EspilonOrg/emon/tests/firmwares/test_espidf/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_FLASHMODE_QIO=y
CONFIG_ESPTOOLPY_FLASHFREQ_80M=y
# Verbose logging - ensure E and W messages appear on serial
CONFIG_LOG_DEFAULT_LEVEL_VERBOSE=y
